/* Bottom Left position option */
/* "Bottom Left" = "Bottom Left"; */

/* Bottom right position option */
/* "Bottom Right" = "Bottom Right"; */

/* Charcoal style option */
/* "Charcoal" = "Charcoal"; */

/* Default position option
   Default style option */
/* "Default" = "Default"; */

/* Flip checkbox label */
/* "Flip" = "Flip"; */

/* Label for position picker */
/* "Position:" = "Position:"; */

/* Shrink checkbox label */
/* "Shrink" = "Shrink"; */

/* Label for bezel style picker */
/* "Style:" = "Style:"; */

/* Top left position option */
/* "Top Left" = "Top Left"; */

/* Top right position option */
/* "Top Right" = "Top Right"; */

